<?php 	
	include "../../../../common.php";
	
	$tmenu_ = "기관안내"; // theme.menu.php 에서 세팅한 이 페이지의 대메뉴명을 입력합니다.
	$g5['title'] = "개인정보처리방침"; //커스텀페이지의 타이틀을 입력합니다.
	$title_view = "no"; //항상 false 로 유지하십시오. 이 라인을 절대 수정,삭제 하지 마십시오.

	include_once(G5_THEME_PATH.'/head.php'); //그누보드의 공통 상단을 연결합니다.
	include_once('header.php'); //회사소개의 공통 상단을 연결합니다.

	
?>

	<div id="sub_tit">
		<div class="path">
			<li><a href="/"><span class="ic-home"><i></i></span></a></li>
			<li><?php echo $tmenu_?></li>
			<li><?php echo $g5['title']?></li>
		</div>
		<div class="title"><?php echo $tmenu_?></div>
		<p class="normal_txt">
			홈페이지를 방문해주셔서 감사합니다.
		</p>
	</div>


	<div class="scontents">

<p>   </p>
<br /><br />
<p><br /></p>
<p>
<p>◆ 개인정보란?</p>
<p>- 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보를 말합니다. 여기에는 당해 정보만으로는 특정개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것이 포함됩니다.</p>
<p>
   <br />
</p>
<p>◆ 안양시수리장애인종합복지관 웹사이트에서의 개인정보보호</p>
<p>- 본 웹사이트의 이용에 대해 감사드리며, 웹사이트에서의 개인정보보호방침에 대하여 설명을 드리겠습니다. 이는 현행 [공공기관의 개인정보보호에관한법률] 및 [공공기관의 개인정보보호를 위한 기본지침]에 근거를 두고 있습니다.</p>
<p>
   <br />
</p>
<p>◆ 개인정보 수집 및 보유항목</p>
<p>- 웹사이트에서 여러분이 복지관 웹사이트 회원에 가입하시거나 자료실 및 커뮤니티를 이용하시고자 할 경우, 복지관에서는 필요한 최소한의 개인정보를 수집하며, 이에 대한 동의를 얻고 있습니다. 수집하는 개인정보 항목은 다음과 같습니다.</p>
<p>(필수) 이름, 생년월일, 이메일</p>
<p>
   <br />
</p>
<p>◆ 개인정보의 열람, 정정, 삭제</p>
<p>- 회원가입을 통한 서비스 시행시 가입하신 분께서는 언제든지 등록되어 있는 회원님의 개인정보를 열람하거나 정정하실 수 있으며, 아이디(ID) 삭제를 요청하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 &lt;회원정보수정&gt;을 클릭하여 직접 열람 또는 정정하거나, 개인정보관리책임자에게 E-mail로 연락하시면 조치하겠습니다. 언제든지 개인정보에 대한 열람 및 수정을 할 수 있으며, 변경된 정보는 변경절차가 완료된 시점부터 바로 적용됩니다.</p>
<p>
   <br />
</p>
<p>◆ 자동으로 수집ㆍ저장(쿠키)되는 개인정보</p>
<p>- 여러분이 우리 복지관 웹사이트를 이용할 경우 다음의 정보는 자동적으로 수집·저장됩니다.</p>
<p>1. 이용자 여러분의 인터넷서버 도메인과 우리 웹사이트를 방문할 때 거친 웹사이트의 주소</p>
<p>2. 이용자의 브라우저 종류 및 OS</p>
<p>3. 방문일시 등</p>
<p>
   <br />
</p>
<p>- 위와 같이 자동 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해, 웹사이트의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.</p>
<p>MS IE의 경우 쿠키정보 수집을 원치 않는 이용자들은 사용하고 있는 브라우저에서 정보보안 수준(도구/인터넷옵션/개인정보설정/모든쿠키차단)을 높여주시기 바랍니다.</p>
<p>
   <br />
</p>
<p>◆ 이용자의 권리에 관한 조치</p>
<p>- 복지관은 이용자로부터 개인정보 오류의 정정요구를 받은 경우 그 오류를 정정할 때까지 해당 개인정보의 이용을 금지하고 있습니다.</p>
<p>
   <br />
</p>
<p>◆ 이메일 및 웹 서식 등을 통한 수집정보</p>
<p>- 이용자 여러분은 우편, 전화 또는 온라인 전자서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다. 이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다.</p>
<p>1. 여러분이 웹사이트에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다.</p>
<p>2. 여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다.</p>
<p>3. 또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다.</p>
<p>
   <br />
</p>
<p>- 웹사이트 보안을 위해 관리적·기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.</p>
<p>
   <br />
</p>
<p>◆ 웹사이트 이용 중 다른 사람의 개인정보 취득</p>
<p>- 복지관이 운영하는 웹사이트에서 이메일 주소 등 식별할 수 있는 개인정보를 취득하여서는 아니 됩니다. 기타 부정한 방법으로 이러한 개인정보를 열람 또는 제공받은 자는 [공공기관의개인정보보호에관한법률] 제23조의 규정에 의하여 처벌을 받을 수 있습니다.</p>
<p>
   <br />
</p>
<p>◆ 개인정보 침해사항의 신고 및 불만처리접수</p>
<p>- 복지관의 웹사이트 이용 중 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우는 다음의 연락처로 알려주시기 바랍니다.</p>
<p>
   <br />
</p>
<p>· 담당: 운영지원부장</p>
<p>· 이메일 : asrc@hanmail.net</p>
<p>· 연락처 : 031-465-0950&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>





<?php 
	include_once('tail.php'); //회사소개의 공통 하단을 연결합니다.
	include_once(G5_THEME_PATH.'/tail.php'); //그누보드의 공통 상단을 연결합니다.
?>